
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Цвет новых текстовых заметок";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Цвет новых прикрепленных заметок";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Цвет новых эллипсов";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Цвет новых прямоугольников";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Цвет новых маркерных выделений";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Цвет новых подчеркиваний";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Цвет новых зачеркиваний";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Цвет для новой кривой";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Цвет новых линий";

/* Class = "NSView"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Стиль рамки для новых текстовых заметок";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"25.ibShadowedToolTip" = "Стиль новых линий";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"27.ibShadowedToolTip" = "Стиль новой кривой линии";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Стиль рамки для новых эллипсов";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Стиль рамки для новых прямоугольников";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "Цвет заливки новых эллипсов";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "Цвет заливки новых прямоугольников";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Шрифт для новых текстовых заметок";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Шрифт для прикрепленных заметок";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"45.title" = "Прикрепленная:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"46.title" = "Текстовая:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"47.title" = "Внутри пр-ка:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"48.title" = "Внутри эллипса:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"49.title" = "Линии и рамки:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"50.title" = "Прямоугольник:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"51.title" = "Эллипс:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"52.title" = "Кривая:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"53.title" = "Линия:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"54.title" = "Текстовая:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"55.title" = "Линия:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"56.title" = "Шрифт заметок:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"57.title" = "Цвет заметок";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"58.title" = "Кривая:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"59.title" = "Зачеркивание:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"60.title" = "Подчеркивание:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"61.title" = "Выделение:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"62.title" = "Прямоугольник:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"63.title" = "Эллипс:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"64.title" = "Прикрепленная:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"65.title" = "Текстовая:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"262.ibShadowedToolTip" = "Цвет заливки новых линий";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"264.title" = "Внутри линия:";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[0] = "Align left"; ObjectID = "274"; */
"274.ibShadowedToolTips[0]" = "Выровнять влево";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[1] = "Center"; ObjectID = "274"; */
"274.ibShadowedToolTips[1]" = "Выровнять по центру";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[2] = "Align right"; ObjectID = "274"; */
"274.ibShadowedToolTips[2]" = "Выровнять вправо";
